/* Class = "IBUILabel"; text = "Classic challenge"; ObjectID = "10"; */
"10.text" = "Challenge classique";

/* Class = "IBUILabel"; text = "Time trial Challenge"; ObjectID = "12"; */
"12.text" = "Challenge contre la montre";

